{"_default": {"1": {"data": "<h3>Erste Etappe: Düsseldorf - Düsseldorf</h3><p><b>Düsseldorf 2017 / Berlin 1987</b></p><p><b>Davor</b></p><p>Das Amüsanteste an der Team-Präsentation war wohl, als Jens Voigt bereits von zwei Fahrern darauf aufmerksam gemacht wurde, dass sie nicht Arno Demare sind, dann den Dritten interviewte und dieser immer noch nicht der war, den er eigentlich sprechen wollte.</p><p>Links sieht man zum einen das Fahrrad mit dem Jelle Neijdam 1987 in Berlin den Prolog gewann und das Fahrrad mit dem Toni Martin morgen gewinnen möchte. Dreisig Jahre liegen dazwischen.</p><p><b>Ein Tipp</b></p><p>Stephan Küng - BMC (CH)</p><p><b>Das Ergebnis</b></p><p>1\tTHOMAS GERAINT\t16'04\tEr saß lange auf diesem Stuhl, auf den man wartet wenn man die Bestzeit gefahren ist. Desto größer war die Erleichterung als die Anspannung abfiel. Oft hat es in ähnlicher Situation schon knapp nicht gereicht. Ich mag den Humor von Geraint Thomas. Er kommt immer so schön britisch daher, als würde er auch mal gerne in den Pub gehen. Und das beim hoch professionell Team SKY<br></p><p>2\tKÜNG THOMAS\t16'09\tGanz nah dran an der großen Sensation, mit 24 Jahren.</p><p>5\tTRENTIN MATTEO\t16'14\tWar selbst überascht von seiner starken Leistung.</p><p>11\tARNDT NIKLAS\t16'20\tZeitgleich mit dem ebfalls sehr starken Kittel. Ebenfalls sehr mutig über die nassen Strassen gefahren.</p><p>17\tLATOUR PIERRE-ROGER\t16'29\tIch hatte den jungen Franzosen bisher noch gar nicht auf der Rechnung. Die Kommentatoren von Eurosport meinten, dass er auch stark am Berg sei.</p><p>33\tBUCHMANN Emanuel\t16'44\tSchneller als viele andere Favoriten. Ich bin gespannt wie gut er nach seiner starken Leistung bei der Dauphine Libere durch die drei Wochen kommt.</p><p><b>Danach</b></p><p>Als großer Freund des Rennens Rad an Rad hoffe ich bei Zeitfahren immer nur, dass die Abstände hinterher nicht zu groß sind, so dass das Rennen spannend bleibt. Das scheint nach den 14 Kilometern gegeben. Alle Favoriten sind innerhalb von ca. einer Minute. Spannend war das Auftaktzeitfahren einfach deshalb, weil es sehr darum ging: Wer traut sich wieviel in den nassen Kurven?</p><p>Zurück zu unserem Berlin/Düsseldorf-Vergleich: Jelle Nijdam ist auf dem 6,1 Km langen Kurs einen Schnitt von 51.43 Km/h gefahren. Man muss dazu sagen, dass es nur geradeaus ging. Tony Martin ist im strömenden Regen auf einer viel kurvigeren und mehr als doppelt so langen Strecke einen Schnitt von 52.17 Km/h gefahren und damit Vierter geworden. Die Räder von heute sind deutlich schneller. Wobei die entscheidenste Neuerung - der Zeitfahrlenker - schon 1989 von Greg Lemond benutz wurde. Die immer schnelleren Räder bringen aber auch mehr Gefährdung für die Gesundheit der Fahrer mit sich, was man bei Valverdes Sturz sah.</p>", "id": "stage1"}, "2": {"data": "<h3>Zweite Etappe: Düsseldorf - Lüttich</h3><p><b>Sprint Royal oder nicht?</b></p><p><b>Davor</b></p><p>Die Tour ist noch jung und deshalb ist die Wahrscheinlichkeit hoch, dass es einen Sprint Royal geben wird. Wünschen würde ich mir jedoch in Lüttich dass es in den Ardennen davor zu einer Allianz von Klassiker Fahrern wie Greg van Avermat, Peter Sagan und vielleicht auch John Degenkolb kommt und diese sich gegenseitig helfen das Feld auf den 10 letzten abschüssigen Kilometern auf Distanz zu halten. Ich freue mich immer wenn eine Gruppe durch kommt.<br></p><p><b>Ein Tipp</b></p><p>Peter Sagan - BORA (SVK)</p><p><b>Dannach</b></p><p>Leider gingen meine Hoffnungen nicht in Erfüllung und es kam zum Chaotischen Massensprint mit Favoriten Sieg. Heute als <a href=\"https://soundcloud.com/user-829520412-446505710/tourdetails-etappe-2\">Audio Kommentar</a></p>", "id": "stage2"}}}