{
  "_default": {
    "1": {
      "id": "stage1",
      "data": "<h3>Erste Etappe: Düsseldorf - Düsseldorf</h3><p><b>Düsseldorf 2017 / Berlin 1987</b></p><p><b>Davor</b></p><p>Das Amüsanteste an der Team-Präsentation war wohl, als Jens Voigt bereits von zwei Fahrern darauf aufmerksam gemacht wurde, dass sie nicht Arno Demare sind, dann den Dritten interviewte und dieser immer noch nicht der war, den er eigentlich sprechen wollte.</p><p>Links sieht man zum einen das Fahrrad mit dem Jelle Neijdam 1987 in Berlin den Prolog gewann und das Fahrrad mit dem Toni Martin morgen gewinnen möchte. Dreisig Jahre liegen dazwischen.</p><p><b>Ein Tipp</b></p><p>Stephan Küng - BMC (CH)</p><p><b>Das Ergebnis</b></p><p>1\tTHOMAS GERAINT\t16'04\tEr saß lange auf diesem Stuhl, auf den man wartet wenn man die Bestzeit gefahren ist. Desto größer war die Erleichterung als die Anspannung abfiel. Oft hat es in ähnlicher Situation schon knapp nicht gereicht. Ich mag den Humor von Geraint Thomas. Er kommt immer so schön britisch daher, als würde er auch mal gerne in den Pub gehen. Und das beim hoch professionell Team SKY<br></p><p>2\tKÜNG THOMAS\t16'09\tGanz nah dran an der großen Sensation, mit 24 Jahren.</p><p>5\tTRENTIN MATTEO\t16'14\tWar selbst überascht von seiner starken Leistung.</p><p>11\tARNDT NIKLAS\t16'20\tZeitgleich mit dem ebfalls sehr starken Kittel. Ebenfalls sehr mutig über die nassen Strassen gefahren.</p><p>17\tLATOUR PIERRE-ROGER\t16'29\tIch hatte den jungen Franzosen bisher noch gar nicht auf der Rechnung. Die Kommentatoren von Eurosport meinten, dass er auch stark am Berg sei.</p><p>33\tBUCHMANN Emanuel\t16'44\tSchneller als viele andere Favoriten. Ich bin gespannt wie gut er nach seiner starken Leistung bei der Dauphine Libere durch die drei Wochen kommt.</p><p><b>Danach</b></p><p>Als großer Freund des Rennens Rad an Rad hoffe ich bei Zeitfahren immer nur, dass die Abstände hinterher nicht zu groß sind, so dass das Rennen spannend bleibt. Das scheint nach den 14 Kilometern gegeben. Alle Favoriten sind innerhalb von ca. einer Minute. Spannend war das Auftaktzeitfahren einfach deshalb, weil es sehr darum ging: Wer traut sich wieviel in den nassen Kurven?</p><p>Zurück zu unserem Berlin/Düsseldorf-Vergleich: Jelle Nijdam ist auf dem 6,1 Km langen Kurs einen Schnitt von 51.43 Km/h gefahren. Man muss dazu sagen, dass es nur geradeaus ging. Tony Martin ist im strömenden Regen auf einer viel kurvigeren und mehr als doppelt so langen Strecke einen Schnitt von 52.17 Km/h gefahren und damit Vierter geworden. Die Räder von heute sind deutlich schneller. Wobei die entscheidenste Neuerung - der Zeitfahrlenker - schon 1989 von Greg Lemond benutz wurde. Die immer schnelleren Räder bringen aber auch mehr Gefährdung für die Gesundheit der Fahrer mit sich, was man bei Valverdes Sturz sah.</p>",
      "comments": [
        {
          "id": 1499681791367,
          "title": "ray: ein Testkommentar",
          "data": "stage1",
          "test": "some"
        }
      ],
      "images": [
        "/img/stage1/1.png",
        "/img/stage1/2.png",
        "/img/stage1/3.png"
      ]
    },
    "2": {
      "id": "stage2",
      "data": "<h3>Zweite Etappe: Düsseldorf - Lüttich</h3><p><b>Sprint Royal oder nicht?</b></p><p><b>Davor</b></p><p>Die Tour ist noch jung und deshalb ist die Wahrscheinlichkeit hoch, dass es einen Sprint Royal geben wird. Wünschen würde ich mir jedoch in Lüttich, dass es in den Ardennen davor zu einer Allianz von Klassiker-Fahrern wie Greg van Avermat, Peter Sagan und vielleicht auch John Degenkolb kommt und diese sich gegenseitig helfen das Feld auf den 10 letzten abschüssigen Kilometern auf Distanz zu halten. Ich freue mich immer wenn eine Gruppe durch kommt.<br></p><p><b>Ein Tipp</b></p><p>Peter Sagan - BORA (SVK)</p><p><b>Dannach</b></p><p>Leider gingen meine Hoffnungen nicht in Erfüllung und es kam zum chaotischen Massensprint mit Favoriten-Sieg. Heute auch als <a href=\"https://soundcloud.com/user-829520412-446505710/tourdetails-etappe-2\">Audio Kommentar</a>.</p>",
      "comments": []
    },
    "3": {
      "id": "stage3",
      "data": "<h3>Dritte Etappe: Verviers - Longwy</h3><p><b>Davor</b></p><p>Das perfekte Tour-Ritual ist doch selbst Radfahren zu gehen, dann heiß und kalt zu duschen und dann ab 16.00 Uhr die letzte Stunde der Live-Übertragung zu sehen. Heute erwarte ich ein sehr spannendes Finale. Die kurze Steigung vor dem Ziel begünstigt die selben Fahrertypen, die ich mir schon gestern vorne erhofft habe.&nbsp;</p><p><b>Ein Tipp</b></p><p>Phillip Gilbert - QUICKSTEP (BEL)</p><p><b>Dannach</b></p><p>Ein unglaubliches Finale von Peter Sagan. Wie kann man sich nach dem man am Tag zuvor schon zu früh im Wind stand, heute schon wieder vor alle hinstellen und so tun als wäre nix dabei? Die gespielte Lockerheit wurde ihm dann fast noch zum Verhängnis, als er beim Antreten aus dem Pedal gerutscht ist. Dann aber wieder so weiter zu machen ohne wenn was gewesen wäre, sprich einzuklicken und zu gewinnen, sucht seinesgleichen. Das tolle an Peter Sagan ist das er immer für Spektakel sorgt, egal ob er gewinnt oder nicht. Der schönste Sieg für mich war sein erster <a href=\"https://www.youtube.com/watch?v=Td9kXwI9_fc\">Weltmeistertitel 2015 in Kanada</a>, als er auf der Abfahrt so viele Meter herausgeholt, dass keiner mehr eine Chance hatte.</p><p><a href=\"https://soundcloud.com/user-829520412-446505710\">Audio Kommentar.</a></p>",
      "comments": [],
      "images": [
        "/img/stage3/1.png",
        "/img/stage3/2.png",
        "/img/stage3/3.png"
      ]
    },
    "4": {
      "id": "stage4",
      "data": "<h3>Dritte Etappe: Mondorf-les-Bains - Vittel</h3><p><b>Département Vosges (88)<br></b></p><p><b>Davor</b></p><p>Gestern hat man <a href=\"http://www.letour.fr/le-tour/2017/de/fahrer/direct-energie/voeckler-thomas.html\">Thomas Voeckler</a> immer am Ende des Feldes gesehen und irgendwann hat er sich dann abhängen lassen. Vielleicht war da etwas Kalkül dabei, um in den nächsten Tagen in möglichen Fluchtgruppen keine Gefahr fürs Gesamtklassement darzustellen. Heute geht es ganz in der Nähe seiner Heimat vorbei. Thomas Voeckler fährt dieses Jahr zum letzten mal bei der Tour, er ist im selben Jahr geboren wie ich. Zweimal war er lange im gelben Trikot. H<a href=\"https://www.youtube.com/watch?v=DEumE5M3Zy4\">ier 2004</a> als wir alle begeistert, waren wie er Lance Amstrong getrotzt hat.</p><p><b>Ein Tipp (7 Km vor dem Ziel)</b></p><p>Demare Arnaud (FR)<br></p><p><b>Danach</b></p><p>Zum ersten mal ging mein Tipp auf. Einschränkend muss man sagen, dass ich 7 km vor dem Ziel schon wusste das es zum Massensprint kommt. Eigentlich war das ein super spannender Sprint. Aber die beiden Stürze haben gezeigt, wie gefährlich solche Ankünfte sein können. Meiner Meinung nach hat Peter Sagan ganz klar einen Fehler gemacht. Er hat den Ellenbogen nochmal mehr rausgestreckt. Es war ihm sicher nicht bewusst, wie gefährlich er es dadurch für Cavendish gemacht hat. Dennoch sollte es dafür eine Sanktion geben.</p>",
      "comments": [],
      "images": [
        "/img/stage4/1.png",
        "/img/stage4/2.png",
        "/img/stage4/3.png"
      ]
    },
    "5": {
      "id": "stage5",
      "data": "<h3>Fünfte Etappe:&nbsp;Vittel - La planche des belles filles</h3><p><b>Davor</b></p><p>Ich freue mich sehr auf diese Etappe. Die kurzen, mittelschweren Etappen versprechen Spannung. Die Frage, die sich stellt, ist ob die Favoriten eine Gruppe gewähren lassen oder ob die Messer am Ende gewetzt werden, um zu sehen wer wo steht, wenn es bergauf geht?</p><p><b>Ein Tipp</b></p><p>Thomas Voeckler - Direct Energie (FR)</p><p><b>Danach</b></p><p>Das Interesse der Favoriten (vor allem von BMC) war dann doch zu groß, so dass schon bald klar war, dass die zwar gut besetzte Gruppe dennoch nicht durch kommt. Der Sieg von Fabio Aru macht jedoch viel Hoffnung, dass es dieses Jahr nicht ganz so eindeutig für Froom ausgehen wird, wie es zu befürchten war. Vor allem wie konsequent der Italiener seine explosive Attacke zu Ende gefahren ist, war überzeugend. Während des gesamten Giro d'Italia dieses Jahr habe ich keine so starke Attacke gesehen. Zudem scheinen Daniel Martin, Richy Port, Romain Bardet auf dem selben Leistungs-Niveau wie Froom zu fahren. Und auch Yates, Uran und Contador sind nicht weit weg. Einzig die Leistung von Quintana deutete an, dass er nach seinem zweiten Platz beim Giro wahrscheinlich doch nicht ganz vorne mitmischen kann. Ich freu mich auf mehr davon.</p>",
      "comments": [],
      "images": [
        "/img/stage5/1.png",
        "/img/stage5/2.png",
        "/img/stage5/3.png"
      ]
    },
    "6": {
      "id": "stage6",
      "data": "<h3>Sechste Etappe:&nbsp;Vesoul / Troyes</h3><p><b>Dannach</b></p><p>Klare Sache für Kittel ich hatte auch auf ihn getippt. Meine Co-Kommentatorin hat mir gestanden, dass sie die Massensprint Etappen bevorzugt.</p>"
    },
    "7": {
      "id": "stage7",
      "data": "<h3>Siebte Etappe:&nbsp;Troyes / Nuits-Saint-Georges</h3><p><b>Dannach</b></p><p>Und noch einmal Kittel. Dennoch waren wir heute nahe dran an einer Überraschung. Wenn Edvald Boasson Hagen nach dem Ausscheiden von Marc Cavendish gewonnen hätte wäre das für mich eine Sensation gewesen. Das problem an Massensprints bei der Tour ist für mich immer, dass nur ein sehr enger kreis an Fahrer überhaupt für den Sieg in Frage kommt. Wenn man sich die Sprint Etappen nach der tour ansieht gibt es nicht sehr viele verschiedene Sieger. Deshalb ist es sehr schön wenn diese Ausnahme durchbrochen wird.</p>"
    },
    "8": {
      "id": "stage8",
      "data": "<h3>Achte Etappe:&nbsp;Dole - Station des rousses</h3><p><b>Ein Tipp</b></p><p>Silvan Chavanel</p><p><b>Danach</b></p><p>Ein wunderschöner Sieg vom erst vierundzwanzig jährigen Lilian Calmejan. Auch er ist für mich ein ganz neuer name im Peloton. Und das nach diesem Nervenaufreibenden Verfolgungsrennen auf den letzten 16 Kilometern. Calemjan fährt eine beherzte Tour und hatte auf der dritten Etappe bereits die Rote Startnummer für den kämpferischsten Fahrer bekommen.</p>"
    },
    "9": {
      "id": "stage9",
      "data": "<h3>Neunte Etappe:&nbsp;Nantua - Chambéry</h3><p><b>Davor</b></p><p>Heute fällt der Hammer der Tour. Es gibt endlich die Duelle auf die man in der ersten Tour-Woche so sehnsüchtig wartet. Ich traue mir keinen Tipp zu und möchte mich einfach vom Rennen überraschen lassen. Ich hoffe das möglichst früh initiative ergriffen wird. Allerdings ist das unwahrscheinlich denn im Modernen Radsport warten die Favoriten meist bis zum letzten Anstieg bevor sie die Karten auf den Tisch legen. Wahrscheinlich wir eine Gruppe gespickt mit Helfern aus jeder Mannschaft vorne rausfahren so dass sie die Kapitäne später im Renngeschehen unterstützen können.</p><p><b>Danach</b></p><p>Leider wurde die heutige Etappe sehr durch die Stürze des Mitfavoriten Richie Port und des Froom Helfers Geraint Thomas und vieler weiterer Fahrer Überschattet.</p><p>Aus taktischer Sicht hat mich eine Sache maßlos geärgert. Die ich hier in einem kleinen Video illustrieren möchte.&nbsp;</p><div class=\"videoWrapper\"><div id=\"ytplayer\"></div></div>",
      "comments": [
        {
          "id": 1499691522197,
          "title": "ray: @leo leider hatten wir ein technisches Problem und mussten den Server wechseln... dadurch ist dein schöner Kommentar verloren gegangen... schreibst du ihn bitte nochmal? :D",
          "test": "some",
          "data": "stage9"
        }
      ]
    },
    "10": {
      "data": "<h3>Zehnte Etappe:&nbsp;Périgueux - Bergerac</h3><p><b>Davor</b></p><p>Nach der ersten Tour-Woche ist vor der zweiten Tour-Woche. Hier die Zusammenfassung der ersten Tour-Woche.</p><iframe width=\"100%\" height=\"450\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/332566680&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false&amp;visual=true\"></iframe>",
      "id": "stage10"
    }
  }
}